Repository: hamza-k/comenity_be
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: À propos de nous
nl_nl: Over ons

source: Qui sommes-nous ?
nl_nl: Over ons

source: Comenity est un plateforme belge composé d'étudiants, mais aussi de tuteurs, étudiants ou non. Leurs buts respectifs est de réussir dans leurs études et d'accompagner les étudiants dans leurs projets d'études. Comenity veut communiquer l'entraide.
nl_nl: Comenity is een Belgisch platform dat bestaat uit studenten, maar ook tutors, studenten of niet. Hun respectieve doelen zijn om te slagen in hun studie en om studenten te ondersteunen bij hun studie. Comenity wil de wederzijdse hulp communiceren.

source: Notre mission
nl_nl: Onze missie

source: La réussite
nl_nl: Success

source: La raison d'exister de Comenity est de renforcer la réussite des étudiants dans leurs projets d'études.
nl_nl: Het doel van Comenity is het studentenucces in hun studie te versterken.

source: La solidarité
nl_nl: Solidariteit

source: Le partage de savoir, de connaissance et de technique est l'un des plus grands moyens d'atteindre ses objectifs, via le tutorat.
nl_nl: Het delen van kennis, kennis en techniek is een van de beste manieren om je doelen te bereiken door middel van tutoring.

source: La liaison
nl_nl: De verbinding

source: Comenity a pour but la liaison et donc la fondation d'une communauté d'étudiants souhaitant réussir dans leurs projets de vie.
nl_nl: Comenity wil verbinden en zo een gemeenschap van studenten vinden die willen slagen in hun levensprojecten.

source: Notre équipe
nl_nl: Ons team

source: L'équipe de Comenity est essentiellement composé de quatres jeunes entrepreneurs qui souhaite améliorer la société par le biais d'études. Leurs envies de progrès dans la société pour chacun est le pourquoi de leurs aventures chez Comenity.
nl_nl: Het Comenity-team bestaat hoofdzakelijk uit vier jonge ondernemers die de maatschappij willen verbeteren door middel van studies. Hun verlangen naar vooruitgang in de maatschappij voor iedereen is de reden voor hun avonturen bij Comenity.

source: Tu sais tout !
nl_nl: Je weet alles!

source: L'équipe de Comenity espère que le message que nous essayons de vous apporter concernant notre rôle et notre ambition soit clair, et que nous vous avons convaincu un minimum pour intégrer la communauté de Comenity. Si oui, inscrivez vous: c'est gratuit !
nl_nl: Het Comenity-team hoopt dat de boodschap die we u proberen te brengen over onze rol en ambitie duidelijk is, en dat we u een minimum hebben overtuigd om lid te worden van de Comenity-community. Zo ja, registreer: het is gratis!

source: Deviens tuteur dès aujourd’hui
nl_nl: Word vandaag nog een tutor

source: Condition général d'utilisation
nl_nl: Algemene staat van gebruik

source: Mentions légales
nl_nl: Juridische informatie

source: Table de matière
nl_nl: Inhoudsopgave

source: Introduction
nl_nl: Introductie

source: Condition générale d'utilisation
nl_nl: Algemene staat van gebruik

source: Description du site
nl_nl: Beschrijving van de site

source: Dépots d'annonce
nl_nl: Ad-stortingen

source: Confiance/sécurité
nl_nl: Veiligheid

source: Certification scolaire
nl_nl: School certificering

source: Tableau de bord
nl_nl: Dashboard

source: En vertu de l'article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique, il est précisé aux utilisateurs du site www.comenity.be l'identité des différents intervenants dans le cadre de sa réalisation et de son suivi :
nl_nl: Op grond van artikel 6 van wet nr. 2004-575 van 21 juni 2004 over vertrouwen in de digitale economie, is het voor gebruikers van de site www.comenity.be duidelijk wat de identiteit is van de verschillende belanghebbenden in de context van de realisatie en de follow-up ervan:

source: Propriétaire
nl_nl: Eigenaar

source: Créateur
nl_nl: Zakelijke maker

source: Responsable publication
nl_nl: Publicatie Manager

source: Le responsable publication est une personne physique ou une personne morale.
nl_nl: De publicatie manager is een natuurlijk persoon of een rechtspersoon.

source: Hébergeur
nl_nl: Gastheer

source: Crédits
nl_nl: Credits

source: et
nl_nl: en

source: Conditions générales d'utilisation
nl_nl: Algemene staten van gebruik

source: L’utilisation du site www.comenity.be implique l’acceptation pleine et entière des conditions générales d’utilisation ci-après décrites. Ces conditions d’utilisation sont susceptibles d’être modifiées ou complétées à tout moment, les utilisateurs du site www.comenity.be sont donc invités à les consulter de manière régulière.
nl_nl: Het gebruik van de site www.comenity.be impliceert de volledige acceptatie van de hieronder beschreven algemene voorwaarden. Deze gebruiksvoorwaarden kunnen op elk moment worden gewijzigd of aangevuld, gebruikers van de site www.comenity.be worden daarom uitgenodigd om ze regelmatig te raadplegen.

source: Ce site est normalement accessible à tout moment aux utilisateurs. Une interruption pour raison de maintenance technique peut être toutefois décidée par Hamza Khadri, qui s’efforcera alors de communiquer préalablement aux utilisateurs les dates et heures de l’intervention.
nl_nl: Deze site is op elk moment normaal toegankelijk voor gebruikers. Een onderbreking als gevolg van technisch onderhoud kan echter worden beslist door Hamza Khadri, die vervolgens tracht de gebruikers de data en tijden van de interventie te communiceren.

source: Le site www.comenity.be est mis à jour régulièrement par Jean Twijrel. De la même façon, les mentions légales peuvent être modifiées à tout moment : elles s’imposent néanmoins à l’utilisateur qui est invité à s’y référer le plus souvent possible afin d’en prendre connaissance.
nl_nl: De website www.comenity.be wordt regelmatig bijgewerkt door Jean Twijrel. Op dezelfde manier kunnen de wettelijke kennisgevingen op elk moment worden gewijzigd: zij leggen zichzelf echter op aan de gebruiker die wordt uitgenodigd er zo vaak mogelijk naar te verwijzen om er kennis van te nemen.

source: Description du Site
nl_nl: Beschrijving van de site

source: Le site www.comenity.be a pour objet de fournir une information concernant l’ensemble des activités de la société.
nl_nl: Het doel van de website www.comenity.be is om informatie te geven over alle activiteiten van het bedrijf.

source: Hamza Khadri s’efforce de fournir sur le site www.comenity.be des informations aussi précises que possible. Toutefois, il ne pourra être tenue responsable des omissions, des inexactitudes et des carences dans la mise à jour, qu’elles soient de son fait ou du fait des tiers partenaires qui lui fournissent ces informations.
nl_nl: Hamza Khadri streeft ernaar om informatie op www.comenity.be zo nauwkeurig mogelijk te verstrekken. Hij kan echter niet verantwoordelijk worden gesteld voor weglatingen, onjuistheden en tekortkomingen in de update, ongeacht of deze door hem of de externe partners zijn verstrekt.

source: Tous les informations indiquées sur le site www.comenity.be sont données à titre indicatif, et sont susceptibles d’évoluer. Par ailleurs, les renseignements figurant sur le site www.comenity.be ne sont pas exhaustifs. Ils sont donnés sous réserve de modifications ayant été apportées depuis leur mise en ligne.
nl_nl: Alle informatie vermeld op de site www.comenity.be wordt gegeven als een indicatie en zal waarschijnlijk evolueren. Bovendien is de informatie op de website www.comenity.be niet uitputtend. Ze worden onderhevig aan wijzigingen nadat ze online zijn gegaan.

source: Le site utilise la technologie JavaScript.
nl_nl: De site maakt gebruik van JavaScript-technologie.

source: Le site Internet ne pourra être tenu responsable de dommages matériels liés à l’utilisation du site. De plus, l’utilisateur du site s’engage à accéder au site en utilisant un matériel récent, ne contenant pas de virus et avec un navigateur de dernière génération mis-à-jour.
nl_nl: De website kan niet aansprakelijk worden gesteld voor materiële schade die verband houdt met het gebruik van de site. Bovendien stemt de gebruiker van de site ermee in om toegang te krijgen tot de site met behulp van recente apparatuur, die geen virussen bevat en met een browser van de laatste generatie die up-to-date is.

source: Confiance/Sécurité
nl_nl: Veiligheid

source: Hamza Khadri est propriétaire des droits de propriété intellectuelle ou détient les droits d’usage sur tous les éléments accessibles sur le site, notamment les textes, images, graphismes, logo, icônes, sons, logiciels.
nl_nl: Hamza Khadri bezit de intellectuele eigendomsrechten of bezit de rechten om alle elementen die beschikbaar zijn op de site te gebruiken, inclusief tekst, afbeeldingen, grafische afbeeldingen, logo's, pictogrammen, geluiden, software.

source: Toute reproduction, représentation, modification, publication, adaptation de tout ou partie des éléments du site, quel que soit le moyen ou le procédé utilisé, est interdite, sauf autorisation écrite préalable de : Hamza Khadri.
nl_nl: Elke reproductie, weergave, wijziging, publicatie, aanpassing van alle of een deel van de elementen van de site, ongeacht het gebruikte middel of proces, is verboden zonder de voorafgaande schriftelijke toestemming van: Hamza Khadri.

source: Toute exploitation non autorisée du site ou de l’un quelconque des éléments qu’il contient sera considérée comme constitutive d’une contrefaçon et poursuivie conformément aux dispositions des articles L.335-2 et suivants du Code de Propriété Intellectuelle.
nl_nl: Elk ongeoorloofd gebruik van de site of een van de elementen ervan, wordt beschouwd als een inbreuk en vervolgd in overeenstemming met de bepalingen van de artikelen L.335-2 en volgende van het Wetboek van Intellectuele Eigendom.

source: Hamza Khadri ne pourra être tenue responsable des dommages directs et indirects causés au matériel de l’utilisateur, lors de l’accès au site www.comenity.be, et résultant soit de l’utilisation d’un matériel ne répondant pas aux spécifications indiquées au point 4, soit de l’apparition d’un bug ou d’une incompatibilité.
nl_nl: Hamza Khadri kan niet aansprakelijk worden gesteld voor directe of indirecte schade aan de apparatuur van de gebruiker bij het bezoeken van de site www.comenity.be en als gevolg van het gebruik van apparatuur die niet voldoet aan de opgegeven specificaties. in punt 4, het uiterlijk van een bug of een incompatibiliteit.

source: Hamza Khadri ne pourra également être tenue responsable des dommages indirects (tels par exemple qu’une perte de marché ou perte d’une chance) consécutifs à l’utilisation du site www.comenity.be.
nl_nl: Hamza Khadri kan niet aansprakelijk worden gesteld voor gevolgschade (zoals bijvoorbeeld verlies van marktwaarde of verlies van kansen) als gevolg van het gebruik van de site www.comenity.be.

source: Des espaces interactifs (possibilité de poser des questions dans l’espace contact) sont à la disposition des utilisateurs. Hamza Khadri se réserve le droit de supprimer, sans mise en demeure préalable, tout contenu déposé dans cet espace qui contreviendrait à la législation applicable en France, en particulier aux dispositions relatives à la protection des données. Le cas échéant, Hamza Khadri se réserve également la possibilité de mettre en cause la responsabilité civile et/ou pénale de l’utilisateur, notamment en cas de message à caractère raciste, injurieux, diffamant, ou pornographique, quel que soit le support utilisé (texte, photographie…).
nl_nl: Interactieve ruimtes (mogelijkheid om vragen te stellen in het contactgebied) zijn beschikbaar voor gebruikers. Hamza Khadri behoudt zich het recht voor om zonder voorafgaande kennisgeving inhoud te verwijderen die in deze ruimte is geplaatst en die de toepasselijke wetgeving in Frankrijk zou schenden, met name de bepalingen over gegevensbescherming. Indien van toepassing behoudt Hamza Khadri zich ook het recht voor om de burgerlijke en / of strafrechtelijke aansprakelijkheid van de gebruiker in twijfel te trekken, met name in het geval van een racistisch, beledigend, lasterlijk of pornografisch bericht, ongeacht het gebruikte medium ( tekst, fotografie ...).

source: Carnet de bord
nl_nl: Dashboard

source: Le site www.comenity.be contient un certain nombre de liens hypertextes vers d’autres sites, mis en place avec l’autorisation de Hamza Khadri. Cependant, Hamza Khadri n’a pas la possibilité de vérifier le contenu des sites ainsi visités, et n’assumera en conséquence aucune responsabilité de ce fait.
nl_nl: De site www.comenity.be bevat een aantal hyperlinks naar andere sites, opgezet met toestemming van Hamza Khadri. Hamza Khadri heeft echter niet de mogelijkheid om de inhoud van de bezochte sites te controleren en aanvaardt daarom geen aansprakelijkheid voor dit feit.

source: La navigation sur le site www.comenity.be est susceptible de provoquer l’installation de cookie(s) sur l’ordinateur de l’utilisateur. Un cookie est un fichier de petite taille, qui ne permet pas l’identification de l’utilisateur, mais qui enregistre des informations relatives à la navigation d’un ordinateur sur un site. Les données ainsi obtenues visent à faciliter la navigation ultérieure sur le site, et ont également vocation à permettre diverses mesures de fréquentation.
nl_nl: Bladeren door de site www.comenity.be kan de installatie van cookie (s) op de computer van de gebruiker veroorzaken. Een cookie is een klein bestand dat de identificatie van de gebruiker niet toestaat, maar dat informatie registreert met betrekking tot de navigatie van een computer op een site. De aldus verkregen gegevens zijn bedoeld om latere navigatie op de site te vergemakkelijken en zijn ook bedoeld om verschillende aanwezigheidsmeldingen mogelijk te maken.

source: Le refus d’installation d’un cookie peut entraîner l’impossibilité d’accéder à certains services. L’utilisateur peut toutefois configurer son ordinateur de la manière suivante, pour refuser l’installation des cookies :
nl_nl: De weigering om een cookie te installeren kan het onmogelijk maken om toegang te krijgen tot bepaalde diensten. De gebruiker kan zijn computer echter als volgt configureren om de installatie van cookies te weigeren:

source: Sous Internet Explorer : onglet outil (pictogramme en forme de rouage en haut a droite) / options internet. Cliquez sur Confidentialité et choisissez Bloquer tous les cookies. Validez sur Ok.
nl_nl: In Internet Explorer: tooltab (pictogram in de vorm van een tandwiel in de rechterbovenhoek) / internetopties. Klik op Privacy en kies Alle cookies blokkeren. Valideer op Ok.

source: Sous Firefox : en haut de la fenêtre du navigateur, cliquez sur le bouton Firefox, puis aller dans l'onglet Options. Cliquer sur l'onglet Vie privée. Paramétrez les Règles de conservation sur : utiliser les paramètres personnalisés pour l'historique. Enfin décochez-la pour désactiver les cookies.
nl_nl: In Firefox: klik boven aan het browservenster op de knop Firefox en ga vervolgens naar het tabblad Opties. Klik op het tabblad Privacy. Stel de bewaarregels in op: gebruik aangepaste instellingen voor geschiedenis. Verwijder het vinkje om cookies uit te schakelen.

source: Sous Safari : Cliquez en haut à droite du navigateur sur le pictogramme de menu (symbolisé par un rouage). Sélectionnez Paramètres. Cliquez sur Afficher les paramètres avancés. Dans la section 'Confidentialité', cliquez sur Paramètres de contenu. Dans la section 'Cookies', vous pouvez bloquer les cookies.
nl_nl: Onder Safari: klik op de rechterbovenhoek van de browser op het menupictogram (gesymboliseerd door een tandwiel). Selecteer Instellingen. Klik op Geavanceerde instellingen weergeven. Klik in het gedeelte 'Privacy' op Instellingen voor inhoud. In het gedeelte 'Cookies' kunt u cookies blokkeren.

source: Sous Chrome : Cliquez en haut à droite du navigateur sur le pictogramme de menu (symbolisé par trois lignes horizontales). Sélectionnez Paramètres. Cliquez sur Afficher les paramètres avancés. Dans la section 'Confidentialité', cliquez sur préférences. Dans l'onglet 'Confidentialité', vous pouvez bloquer les cookies.
nl_nl: Onder Chrome: klik in de rechterbovenhoek van de browser op het menupictogram (gesymboliseerd door drie horizontale lijnen). Selecteer Instellingen. Klik op Geavanceerde instellingen weergeven. Klik in het gedeelte 'Privacy' op Voorkeuren. Op het tabblad 'Privacy' kun je cookies blokkeren.

source: Contactez-nous
nl_nl: Neem contact met ons

source: Comment nous retrouver ?
nl_nl: Hoe ons te vinden?

source: Envoyer
nl_nl: Leg voor

source: Avez-vous des questions ?
nl_nl: Heb je vragen?

source: Général
nl_nl: Algemeenheden

source: Tuteurs
nl_nl: Tutors

source: Étudiants
nl_nl: Students

source: Autres
nl_nl: Anderen

source: Comment puis-je trouver un tuteur ?
nl_nl: Hoe kan ik een tutor vinden?

source: C’est simple ! La recherche de tuteur se fait depuis le moteur de recherche (l'icone de la loupe dans le menu). Sélectionnez votre matière, votre ville ou votre lieu d'étude, et hop ! Des milliers de tuteurs fantastiques, disponibles et proche de chez vous. Une fois le tuteur sélectionné, vous pourrez le contacter en cliquant sur le bouton « contacter », en bas de son profil.
nl_nl: Het is eenvoudig! De tutor-zoekopdracht wordt gedaan via de zoekmachine (het vergrootglaspictogram in het menu). Selecteer uw onderwerp, uw stad of uw plaats van studie, en presto! Duizenden fantastische tutoren, beschikbaar en dichtbij jou. Zodra de tutor is geselecteerd, kun je contact met hem opnemen door op de knop "contact" onder aan zijn profiel te klikken.

source: Est-ce gratuit ?
nl_nl: Is het gratis ?

source: L'inscription chez Comenity est totalement gratuit.
nl_nl: Registratie bij Comenity is volledig gratis.

source: Je souhaite commencer à accompagner un étudiant, comment m’y prendre ?
nl_nl: Ik wil een student gaan begeleiden, hoe kan ik het doen?

source: Pour bénéficier de notre réseau d'étudiant (plus de 60 000 recherches d'élèves par jour), nous vous invitons à déposer votre annonce. Si vous avez déjà créé un compte chez nous, vous pouvez publier votre première annonce. Afin de mettre toutes les chances de votre côté, nous vous conseillons de prendre le temps de rédiger une annonce complète, de mettre une photo en portrait pour illustrer votre annonce et de demander des recommandations à vos proches. En effet, un profil complet avec photo a 100 fois plus de chances d'être sollicité. Comenity vous permet de travailler librement et de fixer vos propres tarifs sur lesquels nous ne prenons aucune commission.
nl_nl: Om te profiteren van ons studentennetwerk (meer dan 60.000 zoekopdrachten van studenten per dag), nodigen we u uit om uw advertentie in te dienen. Als u al een account bij ons hebt aangemaakt, kunt u uw eerste advertentie publiceren. Om je de kans te geven, raden we je aan de tijd te nemen om een volledige aankondiging te schrijven, een foto in portret te plaatsen om je advertentie te illustreren en om aanbevelingen aan je dierbaren te vragen. Inderdaad, een volledig profiel met foto heeft 100 keer meer kans om te worden gevraagd. Comenity stelt u in staat om vrij te werken en uw eigen tarieven vast te stellen waarop wij geen commissie nemen.

source: Comment être sûr que mon tuteur peut assurer la matière où j’ai des lacunes ?
nl_nl: Hoe weet ik zeker dat mijn mentor de les kan leren waar ik hiaten heb?

source: Un système est établi pour que le tuteur précise la matière qu'il peut accompagner, mais aussi les études et la haute école/l'université concernant. De plus, chaque tuteur se voit attribuer une note par l'étudiant en fonction de la qualité de suivi du tuteur.
nl_nl: Er wordt een systeem opgezet zodat de tutor het onderwerp aangeeft dat hij kan begeleiden, maar ook de studies en de middelbare school / universiteit betreffen. Bovendien krijgt elke docent een cijfer toegewezen door de student op basis van de kwaliteit van de tutor voor de follow-up.

source: Tuteur
nl_nl: Tutor

source: Qui peut s'inscrire chez Comenity, et peut-être suivre un étudiant ?
nl_nl: Wie kan zich bij Comenity registreren en misschien een student volgen?

source: Nous avons tous quelque chose à enseigner et à transmettre. Étudiants, enseignants, autodidactes, passionnés, diplômés, professionnels... Rejoignez la communauté des Super Professeurs ! On vous attend.
nl_nl: We hebben allemaal iets om te onderwijzen en door te geven. Studenten, docenten, autodidacten, gedreven, afgestudeerden, professionals ... Word lid van de gemeenschap van superprofessoren! We wachten op je.

source: Comment choisir mon tarif et par qui serai-je payé ?
nl_nl: Hoe kies ik mijn tarief en door wie wordt ik betaald?

source: Vous définissez vous-même le tarif de vos cours en fonction de votre formation, votre expérience, de la concurrence et donc du marché dans votre secteur. Le règlement de vos cours et ses modalités est à voir directement avec les élèves qui vous contactent.
nl_nl: U bepaalt zelf de prijs van uw cursussen op basis van uw opleiding, uw ervaring, concurrentie en dus de markt in uw sector. De regels van je cursussen en de modaliteiten ervan zijn direct zichtbaar voor de studenten die contact met je opnemen.

source: Je ne parviens pas à importer mon CV, comment faire ?
nl_nl: Ik kan mijn cv niet importeren, hoe te doen ?

source: L'importation d'un CV est limité à un poids de 2Mo et de type PDF. Si vous ne parvenez toujours pas à importer votre CV, vous pouvez toujours nous l'envoyer par mail.
nl_nl: Het importeren van een CV is beperkt tot een gewicht van 2MB en PDF-type. Als u uw cv nog steeds niet kunt importeren, kunt u dit altijd per e-mail naar ons verzenden.

source: Comment supprimer mon profil ?
nl_nl: Hoe mijn profiel te verwijderen?

source: Si vous souhaitez supprimer votre profil sur Superprof, connectez-vous directement à celui-ci. Nous espérons vous revoir bientôt sur Comenity.
nl_nl: Als u uw profiel op Superprof wilt verwijderen, maakt u er rechtstreeks verbinding mee. We hopen je snel weer te zien op Comenity.

source: Cela ne s’est pas passé comme je le souhaitais avec mon professeur, que faire ?
nl_nl: Dit gebeurde niet zoals ik wilde met mijn leraar, wat te doen?

source: Vous pouvez contacter autant de professeurs que vous le souhaitez. Vous pouvez donc encore trouver le professeur parfait ! L’équipe de Comenity est là pour vous. Décrivez-nous votre situation par mail, nous reviendrons vers vous au plus vite.
nl_nl: U kunt zoveel leraren contacteren als u wilt. Je kunt dus nog steeds de perfecte leraar vinden! Het Comenity-team is er voor je. Beschrijf uw situatie per post, wij nemen zo snel mogelijk contact met u op.

source: Je n’ai pas encore reçu de réponse de mon tuteur
nl_nl: Ik heb nog geen reactie ontvangen van mijn tutor

source: Lorsque le tuteur dépasse son temps de réponse habituel, notre équipe le contacte afin qu’il vous réponde au plus vite.
nl_nl: Wanneer de tutor zijn gebruikelijke responstijd overschrijdt, neemt ons team contact met hem op om je zo snel mogelijk te antwoorden.

source: Je ne parviens pas à ajouter une photo sur mon profil
nl_nl: Ik kan geen foto toevoegen aan mijn profiel

source: Si vous n’arrivez pas à ajouter votre photo sur votre profil, vous pouvez nous la joindre depuis votre tableau de bord.
nl_nl: Als u uw foto niet aan uw profiel kunt toevoegen, kunt u ons via uw dashboard bereiken.

source: Besoin d'aide ? Une idée de génie à partager avec nous ou une irrésistible envie d'en savoir plus sur l'aventure Comenity ?
nl_nl: Hulp nodig? Een idee van genialiteit om met ons te delen of een onweerstaanbare wens om meer te weten over het avontuur Comenity?

source: Ecrivez-nous un message par la page de contact. Notre équipe vous répond par mail, par nos divers réseaux sociaux, etc.
nl_nl: Schrijf ons een bericht via de contactpagina. Ons team beantwoordt u per e-mail, onze verschillende sociale netwerken, enz.
