Repository: hamza-k/comenity_be
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: Vous souhaitez rejoindre l'aventure Comenity et changer soignez nos étudiants par le partage ?
nl_nl: Wil je meedoen aan het Comenity-avontuur en verandering zorgen voor onze studenten door ze te delen?

source: Envoyez-nous votre plus belle candidature à l'adresse info@comenity.be
nl_nl: Stuur ons je mooiste applicatie op info@comenity.be

source: Du lundi au vendredi
nl_nl: Maandag tot vrijdag

source: de 9h à 18h
nl_nl: van 9u tot 18u

source: Tous droits réservés
nl_nl: Alle rechten voorbehouden

source: Inscris-toi, c'est gratuit!
nl_nl: Meld je aan, het is gratis!

source: Deviens membre, et accompagne les étudiants dans leurs réussites
nl_nl: Word lid en begeleid studenten bij hun successen

source: Adresse e-mail
nl_nl: E-mailadres

source: Confirmer l 'adresse e-mail
nl_nl: Bevestig e-mailadres

source: Mot de passe
nl_nl: Wachtwoord

source: Confirmer le mot de passe
nl_nl: Bevestig wachtwoord

source: J'ai lu et accepté les conditions générales d 'utilisation, ainsi que le reste de l'ensemble des mentions légales.
nl_nl: Ik heb de algemene gebruiksvoorwaarden gelezen en aanvaard, evenals de rest van alle wettelijke kennisgevingen.

source: Je m'inscris !
nl_nl: Ik registreer!

source: Déjà membre ? Connecte-toi !
nl_nl: Ben je al lid? Meld u aan!

source: Connexion
nl_nl: Verbinding

source: Pas encore membre ?
nl_nl: Nog geen lid?

source: Inscris-toi !
nl_nl: Registreer nu!

source: Mot de passe
nl_nl: Wachtwoord

source: Envoyer
nl_nl: Leg voor

source: Soutenons-nous par le partage.
nl_nl: Wij ondersteunen door te delen.

source: Deviens tuteur dès aujourd'hui !
nl_nl: Word vandaag nog een tutor!

source: Voir le film
nl_nl: Bekijk de film

source: Comenity est un plateforme belge pour les étudiants de hautes écoles et d'universités qui souhaite être accompagné d'un tuteur. Finis les examens et/ou les travaux pendant les vacances, vous pouvez désormais trouver la perle rare parmis nos membres tuteurs.
nl_nl: Comenity is een Belgisch platform voor universitaire en universitaire studenten die zich willen laten begeleiden door een tutor. Geen examens meer en / of werk tijdens de vakantie, u kunt nu de zeldzame parel onder onze docenten vinden.

source: Nos services
nl_nl: Onze diesten

source: Motivés !
nl_nl: Gemotiveerd!

source: Nos tuteurs ont la convictions d'aider les étudiants dans leurs études et leurs projets scolaires/universitaires.
nl_nl: Onze docenten hebben de overtuigingen om studenten te helpen bij hun studie en bij hun school / universiteitsprojecten.

source: Approuvés !
nl_nl: Goedgekeurd!

source: Chacun de nos tuteurs ont leurs convictions et donc leurs bagages pour permettre leurs accompagnements.
nl_nl: Elk van onze voogden heeft hun overtuigingen en dus hun bagage om hun begeleidingen toe te staan.

source: Confiants !
nl_nl: Verzekerd!

source: Primordial. La réussite d'un étudiant dans leurs parcours est assurés par nos tuteurs, aussi bien pour les étudiants que pour ses professeurs.
nl_nl: Primordiaal. Het succes van een student in zijn carrière wordt geleverd door onze docenten, zowel voor studenten als voor zijn leraren.

source: Nos tuteurs
nl_nl: Onze tutors

source: Mathématique
nl_nl: Wiskunde

source: Consulter
nl_nl: Bekijken

source: This is how the story goes.
nl_nl: Dit is hoe het verhaal gaat.

source: Coordonnées
nl_nl: Contact

source: ans
nl_nl: jaar oud

source: heure
nl_nl: uur

source: Week-ends
nl_nl: Weekend

source: vacances d'été
nl_nl: zomervakantie

source: Télécharger le CV
nl_nl: Download het CV

source: Signaler
nl_nl: Melden

source: pour les étudiants en
nl_nl: voor students in

source: Contacter
nl_nl: Contacteren

source: Recherche
nl_nl: Zoeken

source: Que recherchez-vous ?
nl_nl: Waar zoek je naar?

source: Recherche par matière
nl_nl: Zoeken op onderwerp

source: Recherche par lieu d'étude
nl_nl: Zoeken op middelbare school/universiteit

source: Dans les alentours de
nl_nl: In de omgeving van

source: Nos tuteurs pour des cours de
nl_nl: Onze tutors voor

source: à
nl_nl: op
